window.FOOTBALL_PACKAGE={
  "role": "student",
  "title": "اسم التحدي يوضع هنا – كرة القدم التعليمية",
  "school": "اسم المدرسة يوضع هنا",
  "teacher": "اسم المعلم يوضع هنا",
  "classroom": "يوضع هنا الصف ",
  "duration": 30,
  "shuffle": false,
  "questions": [
    {
      "text": "نص السؤال الأول يوضع هنا ",
      "options": [
        "الخيار الأول الصحيح",
        "الخيار الثاني الخطأ",
        "الخيار الثالث الخطأ",
        "الخيار الرابع الخطأ"
      ],
      "correct": 0
    },
    {
      "text": "نص السؤال الثاني يوضع هنا ",
      "options": [
        "الخيار الأول الخطأ",
        "الخيار الثاني الخطأ",
        "الخيار الثالث الخطأ",
        "الخيار الرابع الصحيح"
      ],
      "correct": 3
    },
    {
      "text": "نص السؤال الثالث يوضع هنا ",
      "options": [
        "الخيار الأول الخطأ",
        "الخيار الثاني الصحيح",
        "الخيار الثالث الخطأ",
        "الخيار الرابع الخطأ"
      ],
      "correct": 1
    },
    {
      "text": "نص السؤال الرابع يوضع هنا ",
      "options": [
        "الخيار الأول الخطأ",
        "الخيار الثاني الخطأ",
        "الخيار الثالث الخطأ",
        "الخيار الرابع الصحيح"
      ],
      "correct": 3
    }
  ],
  "packageId": "export-1793221485846-dt7ti"
};
