window.FOOTBALL_PACKAGE={
  "role": "student",
  "title": "تحدي الفزعة – كرة القدم التعليمية",
  "school": "مدرسة الخليج النموذجية للبنين",
  "teacher": "المنسقة / سارة خيرالله",
  "classroom": "الثالث",
  "duration": 30,
  "shuffle": false,
  "questions": [
    {
      "text": "ما الشيء الذي يجعل الناس يشعرون بالطمأنينة والهدوء، ويزول بغيابه هذا الشعور؟",
      "options": [
        "الأمن",
        "الازدحام",
        "الضوضاء",
        "التأخر"
      ],
      "correct": 0
    },
    {
      "text": "ما الهدف الأساسي لوجود رجال «الفزعة» في المجتمع؟",
      "options": [
        "بيع المنتجات",
        "تنظيم الرحلات",
        "إقامة المباريات",
        "المحافظة على الأمن وسلامة الناس"
      ],
      "correct": 3
    },
    {
      "text": "أيٌّ مما يأتي من واجبات دوريات «الفزعة»؟",
      "options": [
        "توزيع الواجبات المدرسية",
        "تنظيم الدوريات الأمنية لتأمين الطرق",
        "بيع تذاكر المباريات",
        "إصلاح الأجهزة المنزلية"
      ],
      "correct": 1
    },
    {
      "text": "ما رقم الطوارئ الذي نستخدمه لطلب النجدة في دولة قطر؟",
      "options": [
        "998",
        "911",
        "997",
        "999"
      ],
      "correct": 3
    },
    {
      "text": "متى يكون الاتصال برقم الطوارئ 999 صحيحًا؟",
      "options": [
        "للسؤال عن موعد المباراة",
        "للمزاح مع الأصدقاء",
        "عند وجود حالة طارئة حقيقية",
        "لطلب توصيل الطعام"
      ],
      "correct": 2
    }
  ],
  "packageId": "export-1793200044287-ol1iv"
};
